{
  "navBar": {
    "home": "الصفحة الرئسية",
    "aboutUs": "من نحن",
    "ourServices": "خدماتنا",
    "ourWork": "معرض الصور",
    "ourClients": "عملائنا",
    "ourPartners": "شركاءنا",
    "contactUs": "تواصل معنا"
  },
  "home": {
    "title": "إطارات جديرة بثقتكم",
    "ourWord1": "انطلقنا في شركة مصنع الحر الرملي للإطارات في مشروعنا الرائد من رؤية المملكة الواعدة وجسدنا استراتيجياتها واقعاً عملياً من خلال إنشاء مشروع سعودي رائد في تصنيع أصناف الإطارات يتسق مع رؤية2030 لتوطين الصناعة وخفض فاتورة الواردات ودعم وازدهار الاقتصاد الوطني وتحسين الميزان التجاري المساهم في زيادة الناتج المحلي تحقيقاً للرؤية، يشرف على المشروع فريق من الخبراء والمختصين لديهم القدرة على إحداث نقلة نوعية في القطاع الصناعي",
    "ourWord2": "ونسعى لتمكين حضورنا في القطاع الصناعي مستعينين بشراكات دولية وتفاهمات مع كبرى الشركات ذات العلاقة، نسعى بشغف ومثابرة أن تكون علامتنا التجارية أحد أبرز العلامات التجارية على مستوى المنطقة والعالم من خلال حلولنا المبكرة التي نصنعها لراحة عملائنا ودعم جهود الوصول إلى مجتمع مستدام، نعمل بوعي على توفير متطلبات السوق المحلي من إنتاجاتنا، وتمثل شبكة علاقاتنا مع شركاء داخليين وخارجيين مصدر دعم نعتز به. ",
    "workRules": "نؤمن بأن أمن وسلامة سائقي المركبات والحفاظ على موروث الأجيال من البيئة النظيفة هو محور اهتمامنا ونسعى إلى تحقيقه من خلال نهج تصنيع وإعادة تدوير بمعايير وسياسات معتمدة دقيقة تضمن الاستدامة البيئية وجودة المنتجات ورضا العملاء والامتثال للقوانين والتشريعات الناظمة للعمل",
    "workTeam": "ندرك أهمية الكادر البشري؛ ولدينا قناعة راسخة بأن النجاح، وسرعة الإنجاز، وجَودة العمل يتطلب تنوع ‏الموظفين وتعــــدد مواهبهــــم وقدراتهم وخبراتهم لتنتج ‏أفكاراً إبداعية وتقديم خدمات نوعية؛ لذا فإننا نسعى دائماً ‏لخلق بيئة عمل حاضنة للكفاءات، ‏وجاذبة‏ للخبرات، ‏ومُنمّية‏ للمهارات، ونؤمن بأن كل عضو في فريقنا ‏هو عضو ‏قيّم‏ يجب الحفاظ عليه.‏",
    "tools": "استعننا في ساند ستون بأفضل الصناعات العالمية في تصنيع الإطارات، وجهزنا خط إنتاج متكامل يستطيع إنتاج كمية كبيرة تفي بحاجة السوق المستهدف، كافة المعدات والأجهزة ",
    "dearClients": "نسعى لبناء شبكة علاقات استراتيجية بالشركات المرموقة في صناعة الإطارات، وتم توقيع اتفاقية تفاهم مع شركة الخبراء دولية لنقل خبراتهم في عمليات التصنيع والتشغيل، واتفاقية نقل التكنولوجيا لمواكبة أحدث ما توصلت إليه التقنيات الحديثة  في مجالات عملنــــا،  ونسعى باستمرار إلى تعزيز شراكاتنا المحلية والخارجية لتعظيم قيمة الشركة ومكانتها."
  },
  "aboutUs": {
    "title": "صناعة وطنية بجودة عالمية",
    "responsibility": "نسـعى أن نكـون تـرس فــي عجلــة النمـــــو و الأزدهار الاقتصـادي و الصـناعي الذي تقوده المملكة العربية السعودية.",
    "ourMissionTitle": ": مهمتنا و رؤيتنا هما ",
    "ourMission": "إنتاج أفضل أنواع الإطارات بجودة عالية ومعايير عالمية تتعدى توقعات العملاء وتحافظ على البيئة وتعزز مكانتنا وقدراتنا التنافسية",
    "ourVision": "و أن نكون العلامة التجارية الأولى في صناعة الإطارات على مستوى منطقة الخليج العربي",
    "text1": "ساند ستون للإطارات مصنع سعودي مرخص من زارة الصناعة، متخصص في صناعة إطارات المركبات بكافة أحجامها واستخداماتها، انطلق المصنع من قاعدة تنمية الاقتصاد السعودي وإيجاد موطئ قدم لصناعة الإطارات داخل المملكة، ويعتبر ساند ستون المصنع الأول على مستوى المملكة لتغطية احتياجات المستهلكين من الإطارات وزيادة الناتج المحلي وخلق فرص عمل تحد من البطالة.",
    "text2": "إدارة المصنع تمتلك رؤية واعدة في توفير منتجات مواصفات وجودة عالمية وأسعار منافسة، ونقل أفضل التجارب والممارسات في صناعة الإطارات وتوقيع مذكرة تفاهمات مع شركات عالمية رائدة في المجال، ولتحقيق مستوى الجودة المطلوب وفرنا باقة من الماكينات الحديثة وفرق عمل مدربة ومتمكنة  وسياسات وإجراءات مهنية دقيقة تستجيب لقيم العمل التي تضع العميل على رأس أولوياتها وتسعى على تحقيقها، نسعى بشغف ومثابرة على تحقيق معدل نمو ثابت وتأمين مكانتا ضمن الشركات الصناعية الرائدة على مستوى المملكة ومنطقة الشرق الأوسط.",
    "ourValuables": {
      "title": "ننطلق في ممارساتنا المهنية وسلوكنا التنظيمي من قيم راسخة يتبناها كل فرد من أعضاء فريقنا، ونسعى إلى ترسيخها واقع ينعكس على جودة أداؤنا وأعمالنا.",
      "item1": "رضا العميل: نوظف خبراتنا وقدراتنا المادية والبشرية لتقديم حلول عملية لعملائنا للمحافظة على علاقة طويلة الأمد معهم.",
      "item2": "الجودة: نسعى إلى تحقيق اعلى درجات الجودة في منتجاتنا للمحافظة على البيئة وضمان السلامة لسائقي المركبات، وتحقيق قيمة مضافة للصناعات السعودية",
      "item3": "الابتكار: نحيا بالفكرة ونشق لها المسار لتكون واقعاً وتطبيقاً عملياً في كافة منتجاتنا.",
      "item4": "الشــــراكة: نؤمن بأن تكامل الأدوار يحقق أعلى النجاحات، لذا فإننا نحرص على عقد الشراكات والتفاهمات مع الشركات ذا العلاقة لتبادل الخبرة والمنفعة",
      "item5": "المواكبـــــــــة: نسعى لمواكبة التطور والحداثة لخلق بيئة جاذبة تمكننا من المنافسة وتعزز حضورنا في مصاف الشركات الصناعية الأولى على مستوى العالم.",
      "item6": "المسؤولية: نسعى أن نكون ترس في عجلة النمو والازدهار الاقتصادي والصناعي الذي تقوده المملكة العربية السعودية."
    },
    "qualitySolution": {
      "title": "حلول الجودة.",
      "text": "في ظل وفرة الإطارات وتنوعها؛ كان لا بد أن نتميز في مصنع ساند ستون بمزايا تحقق لنا الأفضلية وتعزز ثقة عملائنا بنا كمزود موثوق، ركزنا في صناعاتنا للإطارات على الجودة كقيمة وميزة تنافسية، وقمنا بتحقيق التكامل في عملياتنا الإدارية والفنية وترسيخ مبادئ الجودة في الجوانب التالية:",
      "item1": "النُظم التشغيلية.",
      "item2": "اختيار المواد الخام.",
      "item3": "التصنيع.",
      "item4": "التصنيع.",
      "item5": "معدات ووسائل التصنيع.",
      "item6": "الدراسات والبحوث العلمية في مجالات عملنا."
    },
    "tiresAdvantages": {
      "title": "مزايا الإطارات",
      "item1": "خامات تصنيعية عالية الجودة",
      "item2": "أداء تشغيل مميز",
      "item3": "قوة تحمل كبيرة",
      "item4": "موائمة لكافة الحوال الجوية والبيئية",
      "item5": "مريحة",
      "item6": "أسعار منافسة"
    },
    "ourMessage": {
      "title": ":رسالتنا",
      "text": "توفير باقة من أصناف إطارات المركبات بجودة عالية وخاملات مميزة وأحجام واستخدامات توائم متطلبات السوق السعودي وتلبي احتياجاته وتحلق قيمة مضافة للصناعة السعودية؛ للمساهمة في نمو الاقتصاد الوطني وتوفير التكاليف على المستهلكين، وتوطين الصناعة المحلية ضمن منظور الوعي البيئي والاقتصادي والأمن والسلامة للسائقين"
    }
  },
  "ourGoals": {
    "title": "أهدافنا من وحي مسؤوليتنا:",
    "item1": "1- إنتاج باقة من أصناف اإلطارات بجودة منافسة تلبي احتياجات السوق السعودي.",
    "item2": "2- أن نكون الشركةالرائدة في صناعةاإلطارات على مستوى الشرق الوسط.",
    "item3": "3- مواكبةالتطوروالحداثة في مجالات عملنا. ",
    "item4": "4- الاستفادة من التجارب العالمية الناجحة و عقد شراكات استراتيجية معهم",
    "item5": "5- إنتاج باقةمن أصناف اإلطاراتبجودة منافسةتلبياحتياجاتالسوق السعودي.",
    "item6": "6- إنتاج باقةمن أصناف اإلطاراتبجودة منافسةتلبياحتياجاتالسوق السعودي."
  },
  "ourServicesTitle": "نصنع باقة فريدة من أنواع الإطارات بمزايا خامات موائمة لطبيعة الاستخدام ونوع المركبة، وتشمل منتجاتنا من الإطارات على الأصناف التالية:",
  "service1": "المعدات الثقيلة (Heavy Truck).",
  "service2": "سيارات السيدان (SEDAN Car).",
  "service3": "الشاحنات الرافعة (PICKUP TRUCK).",
  "service4": "الشاحنات الصغيرة (VAN).",
  "service5": "حافلات النقل.",
  "service6": "المركبات الزراعية.",
  "service7": "مركبات الدفع الرباعي (SUV).",
  "service8": "مركبات الطرق الوعرة.",
  "service9": "المركبـــات الصغيـــــــــرة ",
  "service10": "المركبات الكهربائية (BEV).",
  "service11": "سيارات الأجرة",
  "service12": "مركبات أخرى.",
  "ourClients": {
    "title": "تتنوع قطاعات البيع التي نستهدفها بمنتجاتنا، ونسعى ان نشكل الخيار الأول والموثوق لكافة القطاعات في تزويدهم بالإطارات اللازمة لأعمالهم، وتشمل قطاعات البيع على:",
    "text1": "شركات تصنيع المركبات.",
    "text2": "تجار الجملة.",
    "text3": "القطاع الحكومي.",
    "text4": "تجار التجزئة.",
    "text5": "السوق الخليجي."
  },
  "footer": {
    "aboutUs": "من نحن",
    "aboutUsText" : "ساند ستون للإطارات مصنع سعودي مرخص من زارة الصناعة، متخصص في صناعة إطارات المركبات بكافة أحجامها واستخداماتها، انطلق المصنع من قاعدة تنمية الاقتصاد السعودي وإيجاد موطئ قدم لصناعة الإطارات داخل المملكة، ",
    "contactUs": "نسعد بتواصلكم",
    "contactUsText": "يسعدنا تواصلكم معنا وسنكون سعداء بالإجابة عن كافة الاستفسارات من خلال فريق الدعم الفني وخدمات العملاء، فلا تتردد في التواصل معنا من خلال الموقع وأرقام ومنصات التواصل الاجتماعي التالية",
    "ourServices" : "لماذا نحن",
    "ourServicesText" : "استعننا في ساند ستون  بأفضل الصناعات العالمية في تصنيع الإطارات، وجهزنا خط إنتاج متكامل يستطيع إنتاج كمية كبيرة تفي بحاجة السوق المستهدف، كافة المعدات والأجهزة  "

  },
  "contactUs": {
    "title": "نسعد بتواصلكم",
    "title2": "يسعدنا تواصلكم معنا وسنكون سعداء بالإجابة عن كافة الاستفسارات من خلال فريق الدعم الفني وخدمات العملاء، فلا تتردد في التواصل معنا من خلال الموقع وأرقام ومنصات التواصل الاجتماعي التالية: ",
    "email": "البريد الإلكتروني",
    "media": "منصات التواصل:",
    "name": "الأسم الكامل",
    "phone": "رقم الهاتف",
    "company": "أسم الشركة",
    "quantity": "رجاء أختر الكمية",
    "sendBtn": "ارسل طلبك"
  }
}
